[
  {
    "author": "William Shakespeare",
    "quote": "Conscience is but a word that cowards use, devised at first to keep the strong in awe."
  },
  {
    "author": "Hermann Hesse",
    "quote": "We need not fear a future elimination of the book. On the contrary, the more that certain needs for entertainment and education are satisfied through other inventions, the more the book will win back in dignity and authority. For even the most childish intoxication with progress will soon be forced to recognize that writing and books have a function that is eternal. It will become evident that formulation in words and the handing on of these formulations through writing are not only important aids but actually the only means by which humanity can have a history and a continuing consciousness of itself."
  },
  {
    "author": "Pier Paolo Pasolini",
    "quote": "Io so perché sono un intellettuale, uno scrittore, che cerca di seguire tutto ciò che succede, di conoscere tutto ciò che se ne scrive, di immaginare tutto ciò che non si sa o che si tace; che coordina fatti anche lontani, che mette insieme i pezzi disorganizzati e frammentari di un intero coerente quadro politico, che ristabilisce la logica là dove sembrano regnare l'arbitrarietà, la follia e il mistero. Tutto ciò fa parte del mio mestiere e dell'istinto del mio mestiere."
  },
  {
    "author": "Ursula K. Le Guin",
    "quote": "I think hard times are coming when we will be wanting the voices of writers who can see alternatives to how we live now and can see through our fear-stricken society and its obsessive technologies. We will need writers who can remember freedom. Poets, visionaries – the realists of a larger reality."
  },
  {
    "author": "Vladimir Nabokov",
    "quote": "La letteratura non è nata il giorno in cui un ragazzino corse via dalla valle di Neanderthal inseguito da un grande lupo grigio, gridando «Al lupo, al lupo»: è nata il giorno in cui un ragazzino, correndo, gridò «Al lupo, al lupo» senza avere nessun lupo alle calcagna. È del tutto incidentale che il poverino, per aver mentito troppo spesso, alla fine sia stato divorato da un lupo in carne e ossa. Il punto importante è che tra il lupo della prateria e il lupo della bugia esiste un intermediario scintillante: quell’intermediario, quel prisma, è l’arte della letteratura."
  },
  {
    "author": "Italo Calvino",
    "quotes": [
      "Scrivo per imparare qualcosa che non so. Non mi riferisco adesso all’arte della scrittura, ma al resto: a un qualche sapere o competenza specifica, oppure a quel sapere più generale che chiamano “esperienza della vita”. Non è il desiderio di insegnare ad altri ciò che so o credo di sapere che mi mette voglia di scrivere, ma al contrario la coscienza dolorosa della mia incompetenza. Il mio primo impulso sarebbe dunque di scrivere per fingere una competenza che non ho? Me per essere in grado di fingere, devo in qualche modo accumulare informazioni, nozioni, osservazioni, devo riuscire a immaginarmi il lento accumularsi dell’esperienza. E questo posso farlo solo nella pagina scritta, dove spero di catturare almeno qualche traccia d’un sapere o d’una saggezza che nella vita ho sfiorato appena e subito perso.",
      "The inferno of the living is not something that will be; if there is one, it is what is already here, the inferno where we live every day, that we form by being together. There are two ways to escape suffering it. The first is easy for many: accept the inferno and become such a part of it that you can no longer see it. The second is risky and demands constant vigilance and apprehension: seek and learn to recognize who and what, in the midst of inferno, are not inferno, then make them endure, give them space.",
      "What harbor can receive you more securely than a great library?"
    ]
  },
  {
    "author": "Suzuki Roshi",
    "quote": "In the beginner’s mind there are many possibilities, but in the expert’s there are few."
  },
  {
    "author": "Seneca",
    "quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters."
  },
  {
    "author": "Plútarchos",
    "quote": "What we achieve inwardly will change outer reality."
  },
  {
    "author": "George Boole",
    "quote": "That language is an instrument of human reason, and not merely a medium for the expression of thought, is a truth generally admitted."
  },
  {
    "author": "Richard M. Stallman",
    "quote": "With software there are only two possibilites: either the users control the program or the program controls the users. If the program controls the users, and the developer controls the program, then the program is an instrument of unjust power."
  },
  {
    "author": "David Foster Wallace",
    "quote": "If you're automatically sure that you know what reality is, and you are operating on your default setting, then you, like me, probably won't consider possibilities that aren't annoying and miserable. But if you really learn how to pay attention, then you will know there are other options. It will actually be within your power to experience a crowded, hot, slow, consumer-hell type situation as not only meaningful, but sacred, on fire with the same force that made the stars: love, fellowship, the mystical oneness of all things deep down. Not that that mystical stuff is necessarily true. The only thing that's capital-T True is that you get to decide how you're gonna try to see it. You get to consciously decide what has meaning and what doesn't. You get to decide what to worship. Because here's something else that's true. In the day-to-day trenches of adult life, there is actually no such thing as atheism. There is no such thing as not worshipping. Everybody worships. The only choice we get is what to worship. And an outstanding reason for choosing some sort of God or spiritual-type thing to worship-be it J.C. or Allah, be it Yahweh or the Wiccan mother-goddess or the Four Noble Truths or some infrangible set of ethical principles-is that pretty much anything else you worship will eat you alive. If you worship money and things-if they are where you tap real meaning in life-then you will never have enough. Never feel you have enough. It's the truth. Worship your own body and beauty and sexual allure and you will always feel ugly, and when time and age start showing, you will die a million deaths before they finally plant you. On one level, we all know this stuff already-it's been codified as myths, proverbs, clichés, bromides, epigrams, parables: the skeleton of every great story. The trick is keeping the truth up-front in daily consciousness. Worship power-you will feel weak and afraid, and you will need ever more power over others to keep the fear at bay. Worship your intellect, being seen as smart-you will end up feeling stupid, a fraud, always on the verge of being found out. And so on. Look, the insidious thing about these forms of worship is not that they're evil or sinful; it is that they are unconscious. They are default-settings. They're the kind of worship you just gradually slip into, day after day, getting more and more selective about what you see and how you measure value without ever being fully aware that that's what you're doing. And the world will not discourage you from operating on your default-settings, because the world of men and money and power hums along quite nicely on the fuel of fear and contempt and frustration and craving and the worship of self. Our own present culture has harnessed these forces in ways that have yielded extraordinary wealth and comfort and personal freedom. The freedom to be lords of our own tiny skull-sized kingdoms, alone at the center of all creation. This kind of freedom has much to recommend it. But of course there are all different kinds of freedom, and the kind that is most precious you will not hear much talked about in the great outside world of winning and achieving and displaying. The really important kind of freedom involves attention, and awareness, and discipline, and effort, and being able truly to care about other people and to sacrifice for them, over and over, in myriad petty little unsexy ways, every day. That is real freedom. The alternative is unconsciousness, the default-setting, the \"rat race\", the constant gnawing sense of having had and lost some infinite thing."
  }
]